Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 정해 둔 단축어의 값을 앱을 열지 않고 복사합니다.
cs: Zkopíruje hodnotu vaší fráze bez otevření aplikace.
da: Kopierer værdien af din frase uden at åbne appen.
de: Kopiert den Wert deines Textbausteins, ohne die App zu öffnen.
el: Αντιγράφει την τιμή της φράσης σας χωρίς να ανοίξει η εφαρμογή.
en: Copies your snippet's value without opening the app.
es: Copia el valor de tu frase sin abrir la app.
fi: Kopioi fraasisi arvon avaamatta appia.
fr: Copie la valeur de votre phrase sans ouvrir l'app.
id: Menyalin nilai Frasa yang Anda tentukan tanpa membuka aplikasi.
it: Copia il valore della tua frase senza aprire l'app.
ja: 設定した定型文の値を、アプリを開かずにコピーします。
nb: Kopierer verdien til frasen din uten å åpne appen.
nl: Kopieert de waarde van je Fragment zonder de app te openen.
pl: Kopiuje wartość frazy bez otwierania aplikacji.
pt_br: Copia o valor do seu snippet sem abrir o app.
ru: Копирует значение фразы без открытия приложения.
sv: Kopierar värdet för din fras utan att öppna appen.
th: คัดลอกค่าของข้อความด่วนที่ตั้งไว้ โดยไม่ต้องเปิดแอป
tr: Belirlediğiniz ifadenin değerini uygulamayı açmadan kopyalar.
vi: Sao chép giá trị của cụm từ đã chọn mà không cần mở ứng dụng.
zh_hans: 不打开 App，也能复制你指定短语的值。
zh_hant: 不開啟 App，也能複製你指定短語的值。

source: 제거
cs: Odebrat
da: Fjern
de: Entfernen
el: Αφαίρεση
en: Remove
es: Quitar
fi: Poista
fr: Retirer
id: Hapus
it: Rimuovi
ja: 削除
nb: Fjern
nl: Verwijder
pl: Usuń
pt_br: Remover
ru: Убрать
sv: Ta bort
th: นำออก
tr: Kaldır
vi: Gỡ
zh_hans: 移除
zh_hant: 移除

source: 제목
cs: Název
da: Titel
de: Titel
el: Τίτλος
en: Title
es: Título
fi: Otsikko
fr: Titre
id: Judul
it: Titolo
ja: タイトル
nb: Tittel
nl: Titel
pl: Tytuł
pt_br: Título
ru: Заголовок
sv: Rubrik
th: ชื่อเรื่อง
tr: Başlık
vi: Tiêu đề
zh_hans: 标题
zh_hant: 標題

source: 제목 없음
cs: Bez názvu
da: Uden titel
de: Ohne Titel
el: Χωρίς τίτλο
en: Untitled
es: Sin título
fi: Ei otsikkoa
fr: Sans titre
id: Tanpa judul
it: Senza titolo
ja: タイトルなし
nb: Uten tittel
nl: Zonder titel
pl: Bez tytułu
pt_br: Sem título
ru: Без названия
sv: Utan rubrik
th: ไม่มีชื่อเรื่อง
tr: Başlıksız
vi: Chưa có tiêu đề
zh_hans: 无标题
zh_hant: 無標題

source: 제목을 입력하세요
cs: Zadejte název
da: Skriv en titel
de: Titel eingeben
el: Εισαγάγετε έναν τίτλο
en: Enter a title
es: Escribe un título
fi: Anna otsikko
fr: Saisissez un titre
id: Masukkan judul
it: Inserisci un titolo
ja: タイトルを入力してください
nb: Skriv inn en tittel
nl: Voer een titel in
pl: Wpisz tytuł
pt_br: Digite um título
ru: Введите заголовок
sv: Ange en rubrik
th: กรุณาใส่ชื่อเรื่อง
tr: Bir başlık girin
vi: Hãy nhập tiêu đề
zh_hans: 请输入标题
zh_hant: 請輸入標題

source: 제목이나 내용으로 저장한 단축어를 찾아보세요.
cs: Najděte uložené fráze podle názvu nebo obsahu.
da: Find dine gemte fraser på titel eller indhold.
de: Finde gespeicherte Textbausteine über Titel oder Inhalt.
el: Βρείτε τις αποθηκευμένες φράσεις σας με τίτλο ή περιεχόμενο.
en: Find your saved snippets by title or content.
es: Busca tus frases guardadas por título o contenido.
fi: Etsi tallennettuja fraaseja otsikon tai sisällön perusteella.
fr: Retrouvez vos phrases enregistrées par titre ou contenu.
id: Cari Frasa tersimpan berdasarkan judul atau isi.
it: Cerca le frasi salvate per titolo o contenuto.
ja: タイトルや内容で、保存した定型文を探せます。
nb: Finn lagrede fraser med tittel eller innhold.
nl: Zoek je bewaarde Fragmenten op titel of inhoud.
pl: Znajdź zapisane frazy po tytule lub treści.
pt_br: Encontre seus snippets salvos pelo título ou pelo conteúdo.
ru: Найдите сохранённые фразы по заголовку или содержимому.
sv: Hitta sparade fraser via rubrik eller innehåll.
th: ค้นหาข้อความด่วนที่บันทึกไว้จากชื่อเรื่องหรือเนื้อหา
tr: Kayıtlı ifadelerinizi başlığa veya içeriğe göre bulun.
vi: Tìm cụm từ đã lưu theo tiêu đề hoặc nội dung.
zh_hans: 按标题或内容找你保存过的短语。
zh_hant: 按標題或內容找你儲存過的短語。

source: 제안된 제목 %@
cs: Navržený název: %@
da: Foreslået titel: %@
de: Vorgeschlagener Titel: %@
el: Προτεινόμενος τίτλος: %@
en: Suggested title: %@
es: Título sugerido: %@
fi: Ehdotettu otsikko: %@
fr: Titre suggéré : %@
id: Judul yang disarankan: %@
it: Titolo suggerito: %@
ja: 提案されたタイトル %@
nb: Foreslått tittel: %@
nl: Voorgestelde titel: %@
pl: Proponowany tytuł: %@
pt_br: Título sugerido: %@
ru: Предложенный заголовок: %@
sv: Föreslagen rubrik: %@
th: ชื่อเรื่องที่แนะนำ %@
tr: Önerilen başlık: %@
vi: Tiêu đề gợi ý: %@
zh_hans: 建议的标题：%@
zh_hant: 建議的標題：%@

source: 제어센터에 빠른 메모 버튼을 넣어 두면, 앱을 열지 않고 적어만 둘 수 있어요. 적어 둔 것은 보관함에 쌓이고, 나중에 쓸 만한 것만 단축어로 올리면 됩니다.
cs: Přidejte tlačítko Rychlá poznámka do Ovládacího centra a zapíšete si text bez otevření aplikace. Poznámka přistane v Doručených a později povýšíte jen ty, které stojí za uložení.
da: Læg knappen Hurtig note i Kontrolcenter, så kan du skrive noget ned uden at åbne appen. Det lander i din indbakke, og senere løfter du kun de ting, der er værd at beholde, til fraser.
de: Lege die Schaltfläche für die Schnellnotiz ins Kontrollzentrum, dann kannst du Text notieren, ohne die App zu öffnen. Er landet im Eingang, und später machst du nur die brauchbaren zu Textbausteinen.
el: Προσθέστε το κουμπί γρήγορης σημείωσης στο Κέντρο ελέγχου και γράψτε χωρίς να ανοίξετε την εφαρμογή. Οι σημειώσεις συγκεντρώνονται στα Εισερχόμενα και αργότερα κρατάτε ως φράσεις μόνο όσες αξίζουν.
en: Add the Quick Note button to Control Center and you can capture text without opening the app. It lands in your inbox, and later you promote only the ones worth keeping.
es: Pon el botón de nota rápida en el Centro de control y podrás anotar sin abrir la app. Lo anotado se junta en Recibidos, y después solo subes a frases lo que valga la pena.
fi: Lisää Pikamuistiinpano-painike Ohjauskeskukseen, niin voit kirjoittaa ylös avaamatta appia. Se tallentuu Saapuneisiin, ja myöhemmin nostat fraasiksi vain ne, jotka kannattaa pitää.
fr: Ajoutez le bouton Note rapide au Centre de contrôle pour noter du texte sans ouvrir l'app. Il arrive dans votre boîte de réception, et vous ne gardez ensuite que les notes utiles en tant que phrases.
id: Tambahkan tombol Catatan Cepat ke Pusat Kontrol, lalu Anda bisa mencatat tanpa membuka aplikasi. Catatan masuk ke Kotak Masuk, dan nanti Anda tinggal naikkan yang layak disimpan menjadi Frasa.
it: Aggiungi il pulsante Nota rapida al Centro di Controllo e potrai scrivere senza aprire l'app. Le note finiscono in In arrivo, e poi trasformi in frasi solo quelle che vale la pena tenere.
ja: コントロールセンターにクイックメモのボタンを置いておくと、アプリを開かずに書き留められます。書き留めたものはインボックスにたまり、あとで使えるものだけ定型文に加えれば大丈夫です。
nb: Legg Hurtignotat-knappen i Kontrollsenter, så kan du skrive ned tekst uten å åpne appen. Notatene havner i innboksen, og senere løfter du bare de som er verdt å beholde til fraser.
nl: Zet de knop Snelle notitie in het Bedieningspaneel en je kunt tekst vastleggen zonder de app te openen. Het komt in je Inbox terecht en later maak je alleen de moeite waard Fragment van.
pl: Dodaj przycisk Szybkiej notatki do Centrum sterowania, a zapiszesz tekst bez otwierania aplikacji. Trafi do Odebranych, a później zamienisz w frazy tylko te, które warto zachować.
pt_br: Adicione o botão de nota rápida à Central de Controle e anote sem abrir o app. A nota vai para a caixa de entrada, e depois você promove só as que valem a pena a snippet.
ru: Добавьте кнопку быстрой заметки в Центр управления, и сможете записывать текст, не открывая приложение. Всё попадёт во Входящие, а позже вы сами решите, что стоит превратить во фразу.
sv: Lägg till knappen för snabbanteckning i Kontrollcenter så kan du skriva ner text utan att öppna appen. Den hamnar i din inkorg, och senare lyfter du bara upp det som är värt att behålla som fraser.
th: เพิ่มปุ่มโน้ตด่วนในศูนย์ควบคุม แล้วจดได้โดยไม่ต้องเปิดแอป สิ่งที่จดไว้จะอยู่ในกล่องขาเข้า แล้วค่อยเลือกเฉพาะที่ควรเก็บไปเป็นข้อความด่วน
tr: Denetim Merkezi'ne Hızlı Not düğmesini eklerseniz uygulamayı açmadan not alabilirsiniz. Notlar Gelen Kutusu'nda birikir, işe yarayanları sonra ifadeye dönüştürürsünüz.
vi: Thêm nút Ghi chú nhanh vào Trung tâm điều khiển, bạn có thể ghi lại mà không cần mở ứng dụng. Ghi chú sẽ nằm trong Hộp thư đến, sau đó bạn chỉ cần chuyển những mục đáng giữ thành cụm từ.
zh_hans: 把“速记”按钮加到控制中心，不用打开 App 就能记下来。记下的内容会进收件箱，之后只把值得留的升格成短语。
zh_hant: 把「速記」按鈕加到控制中心，不用開啟 App 就能記下來。記下的內容會進收件匣，之後只把值得留的升格成短語。

source: 제어센터에서 바로 적어 둘 수 있어요
cs: Zapište si poznámku přímo z Ovládacího centra
da: Skriv noget ned direkte fra Kontrolcenter
de: Direkt im Kontrollzentrum notieren
el: Σημειώστε κάτι απευθείας από το Κέντρο ελέγχου
en: Jot something down straight from Control Center
es: Anota algo directo desde el Centro de control
fi: Kirjoita ylös suoraan Ohjauskeskuksesta
fr: Notez directement depuis le Centre de contrôle
id: Catat langsung dari Pusat Kontrol
it: Scrivi subito dal Centro di Controllo
ja: コントロールセンターからすぐに書き留められます
nb: Skriv ned noe rett fra Kontrollsenter
nl: Schrijf iets op vanuit het Bedieningspaneel
pl: Zapisuj notatki prosto z Centrum sterowania
pt_br: Anote direto da Central de Controle
ru: Записывайте что-то прямо из Центра управления
sv: Skriv ner något direkt från Kontrollcenter
th: จดได้ทันทีจากศูนย์ควบคุม
tr: Denetim Merkezi'nden hemen not alın
vi: Ghi nhanh ngay từ Trung tâm điều khiển
zh_hans: 直接从控制中心记一条
zh_hant: 直接從控制中心記一條

source: 제어센터에서 한 번 눌러 빠른 메모를 적어요
cs: Rychlou poznámku zapíšete jedním klepnutím z Ovládacího centra
da: Skriv en hurtig note med ét tryk fra Kontrolcenter
de: Schnellnotiz mit einem Tipp im Kontrollzentrum schreiben
el: Γράψτε μια γρήγορη σημείωση με ένα πάτημα από το Κέντρο ελέγχου
en: Write a quick note with one tap from Control Center
es: Escribe una nota rápida con un toque desde el Centro de control
fi: Kirjoita pikamuistiinpano yhdellä napautuksella Ohjauskeskuksesta
fr: Écrivez une note rapide d'une touche depuis le Centre de contrôle
id: Ketuk sekali di Pusat Kontrol untuk menulis Catatan cepat
it: Scrivi una nota rapida con un tocco dal Centro di Controllo
ja: コントロールセンターからワンタップですばやくメモを書けます
nb: Skriv et hurtignotat med ett trykk fra Kontrollsenter
nl: Schrijf met één tik een snelle notitie vanuit het Bedieningspaneel
pl: Napisz szybką notatkę jednym stuknięciem w Centrum sterowania
pt_br: Escreva uma nota rápida com um toque na Central de Controle
ru: Быстрая заметка одним нажатием из Центра управления
sv: Skriv en snabbanteckning med ett tryck från Kontrollcenter
th: แตะครั้งเดียวในศูนย์ควบคุมเพื่อจดโน้ตด่วน
tr: Denetim Merkezi'nden tek dokunuşla hızlı not alın
vi: Chạm một lần trong Trung tâm điều khiển để ghi chú nhanh
zh_hans: 在控制中心点一下就能写速记
zh_hant: 在控制中心點一下就能寫速記

source: 제어센터와 위젯에서 앱을 열지 않고 바로 복사돼요. 제어센터에 '값 복사' 버튼을 추가해 보세요
cs: Ovládací centrum a widgety teď kopírují bez otevření aplikace. Zkuste přidat tlačítko Kopírovat hodnotu
da: Kontrolcenter og widgets kopierer nu uden at åbne appen. Prøv at tilføje knappen Kopiér værdi
de: Kontrollzentrum und Widgets kopieren jetzt direkt, ohne die App zu öffnen. Probiere die Taste „Wert kopieren“ im Kontrollzentrum aus
el: Το Κέντρο ελέγχου και τα Widget αντιγράφουν χωρίς να ανοίξει η εφαρμογή. Δοκιμάστε να προσθέσετε το κουμπί «Αντιγραφή τιμής»
en: Control Center and widgets now copy without opening the app, try adding the Copy Value button
es: El Centro de control y los Widgets ahora copian sin abrir la app. Prueba agregar el botón "Copiar valor" al Centro de control
fi: Ohjauskeskus ja widgetit kopioivat nyt avaamatta appia. Kokeile lisätä Kopioi arvo -painike
fr: Le Centre de contrôle et les widgets copient sans ouvrir l'app. Essayez d'ajouter le bouton Copier la valeur
id: Pusat Kontrol dan Widget kini menyalin tanpa membuka aplikasi. Coba tambahkan tombol Salin Nilai
it: Centro di Controllo e widget ora copiano senza aprire l'app. Prova ad aggiungere il pulsante Copia valore
ja: コントロールセンターとウィジェットから、アプリを開かずにコピーできます。コントロールセンターに「値をコピー」ボタンを追加してみてください
nb: Kontrollsenter og widgeter kopierer nå uten å åpne appen. Prøv å legge til knappen Kopier verdi
nl: Bedieningspaneel en widgets kopiëren nu zonder de app te openen. Probeer de knop Waarde kopiëren eens
pl: Z Centrum sterowania i Widgetów kopiujesz bez otwierania aplikacji. Dodaj przycisk Kopiuj wartość
pt_br: A Central de Controle e os widgets copiam sem abrir o app. Experimente adicionar o botão Copiar valor
ru: Теперь Центр управления и виджеты копируют без открытия приложения. Попробуйте добавить кнопку «Копировать значение»
sv: Kontrollcenter och widgetar kopierar nu utan att öppna appen. Prova att lägga till knappen Kopiera värde
th: ศูนย์ควบคุมและ Widget คัดลอกได้ทันทีโดยไม่ต้องเปิดแอป ลองเพิ่มปุ่มคัดลอกค่าในศูนย์ควบคุม
tr: Denetim Merkezi ve widget'lar artık uygulamayı açmadan kopyalıyor, Değer Kopyala düğmesini eklemeyi deneyin
vi: Trung tâm điều khiển và Widget giờ sao chép được mà không cần mở ứng dụng. Hãy thử thêm nút Sao chép giá trị
zh_hans: 控制中心和小组件现在不打开 App 也能直接复制，试着把“复制值”按钮加进控制中心吧
zh_hant: 控制中心和小工具現在不開啟 App 也能直接複製，試著把「複製值」按鈕加進控制中心吧

source: 제어센터와 위젯에서 앱을 열지 않고 바로 복사해요
cs: Kopírujte z Ovládacího centra a widgetů bez otevření aplikace
da: Kopiér fra Kontrolcenter og widgets uden at åbne appen
de: Aus Kontrollzentrum und Widgets kopieren, ohne die App zu öffnen
el: Αντιγράψτε από το Κέντρο ελέγχου και τα Widget χωρίς να ανοίξετε την εφαρμογή
en: Copy from Control Center and widgets without opening the app
es: Copia desde el Centro de control y los Widgets sin abrir la app
fi: Kopioi Ohjauskeskuksesta ja widgeteistä avaamatta appia
fr: Copiez depuis le Centre de contrôle et les widgets sans ouvrir l'app
id: Salin dari Pusat Kontrol dan Widget tanpa membuka aplikasi
it: Copia dal Centro di Controllo e dai widget senza aprire l'app
ja: コントロールセンターとウィジェットから、アプリを開かずにコピーできます
nb: Kopier fra Kontrollsenter og widgeter uten å åpne appen
nl: Kopieer vanuit het Bedieningspaneel en widgets zonder de app te openen
pl: Kopiuj z Centrum sterowania i Widgetów bez otwierania aplikacji
pt_br: Copie pela Central de Controle e pelos widgets sem abrir o app
ru: Копируйте из Центра управления и виджетов без открытия приложения
sv: Kopiera från Kontrollcenter och widgetar utan att öppna appen
th: คัดลอกจากศูนย์ควบคุมและ Widget ได้โดยไม่ต้องเปิดแอป
tr: Denetim Merkezi ve widget'lardan uygulamayı açmadan kopyalayın
vi: Sao chép từ Trung tâm điều khiển và Widget mà không cần mở ứng dụng
zh_hans: 从控制中心和小组件直接复制，不用打开 App
zh_hant: 從控制中心和小工具直接複製，不用開啟 App

source: 조각
cs: Části
da: Dele
de: Teile
el: Τμήματα
en: Pieces
es: Piezas
fi: Palat
fr: Éléments
id: Kepingan
it: Elementi
ja: パーツ
nb: Deler
nl: Onderdelen
pl: Części
pt_br: Partes
ru: Части
sv: Delar
th: ชิ้นส่วน
tr: Parçalar
vi: Mảnh
zh_hans: 部件
zh_hant: 部件

source: 조별과제 공지
cs: Oznámení ke skupinovému projektu
da: Besked om gruppeprojekt
de: Gruppenarbeit: Ankündigung
el: Ανακοίνωση ομαδικής εργασίας
en: Group project notice
es: Aviso de trabajo en equipo
fi: Ryhmätyön tiedote
fr: Annonce de projet de groupe
id: Pengumuman tugas kelompok
it: Avviso lavoro di gruppo
ja: グループ課題のお知らせ
nb: Gruppeoppgave-melding
nl: Mededeling groepsopdracht
pl: Ogłoszenie o projekcie grupowym
pt_br: Aviso do trabalho em grupo
ru: Объявление по групповому проекту
sv: Meddelande om grupparbete
th: ประกาศงานกลุ่ม
tr: Grup ödevi duyurusu
vi: Thông báo bài tập nhóm
zh_hans: 小组作业通知
zh_hant: 小組作業通知

source: 조작 키 접기
cs: Skrýt ovládací klávesy
da: Skjul kontroltaster
de: Steuertasten einklappen
el: Απόκρυψη πλήκτρων ελέγχου
en: Hide control keys
es: Ocultar teclas de control
fi: Piilota ohjausnäppäimet
fr: Masquer les touches de contrôle
id: Sembunyikan tombol kontrol
it: Nascondi tasti di controllo
ja: 操作キーをたたむ
nb: Skjul kontrolltaster
nl: Verberg bedieningstoetsen
pl: Ukryj klawisze sterujące
pt_br: Recolher teclas de controle
ru: Скрыть служебные клавиши
sv: Dölj kontrolltangenter
th: ซ่อนปุ่มควบคุม
tr: Denetim tuşlarını gizle
vi: Ẩn phím điều khiển
zh_hans: 收起控制键
zh_hant: 收起控制鍵

source: 조작 키 크기
cs: Velikost ovládacích kláves
da: Størrelse på kontroltaster
de: Größe der Steuertasten
el: Μέγεθος πλήκτρων ελέγχου
en: Control Key Size
es: Tamaño de teclas de control
fi: Ohjausnäppäinten koko
fr: Taille des touches de contrôle
id: Ukuran Tombol Kontrol
it: Dimensione tasti di controllo
ja: 操作キーのサイズ
nb: Størrelse på kontrolltaster
nl: Grootte bedieningstoetsen
pl: Rozmiar klawiszy sterujących
pt_br: Tamanho das teclas de controle
ru: Размер служебных клавиш
sv: Storlek på kontrolltangenter
th: ขนาดปุ่มควบคุม
tr: Denetim Tuşu Boyutu
vi: Kích thước phím điều khiển
zh_hans: 操作键大小
zh_hant: 操作鍵大小

source: 조작 키 펼치기
cs: Zobrazit ovládací klávesy
da: Vis kontroltaster
de: Steuertasten ausklappen
el: Εμφάνιση πλήκτρων ελέγχου
en: Show control keys
es: Mostrar teclas de control
fi: Näytä ohjainpainikkeet
fr: Afficher les touches de contrôle
id: Tampilkan tombol kontrol
it: Mostra tasti di controllo
ja: 操作キーを開く
nb: Vis kontrolltaster
nl: Toon bedieningstoetsen
pl: Pokaż klawisze sterowania
pt_br: Mostrar teclas de controle
ru: Показать служебные клавиши
sv: Visa reglage
th: แสดงปุ่มควบคุม
tr: Kontrol tuşlarını göster
vi: Hiện phím điều khiển
zh_hans: 展开控制键
zh_hant: 展開控制鍵

source: 조장이 되어 회의 공지를 올릴 때
cs: Když jako vedoucí zveřejňujete oznámení o schůzce
da: Når du som teamleder slår en mødemeddelelse op
de: Wenn du als Gruppenleitung eine Termin-Ankündigung postest
el: Όταν ανακοινώνετε σύσκεψη ως υπεύθυνος της ομάδας
en: When you're the team lead posting a meeting notice
es: Cuando eres líder del equipo y publicas un aviso de reunión
fi: Kun johdat tiimiä ja julkaiset kokouskutsun
fr: Quand vous menez le groupe et publiez une annonce de réunion
id: Saat Anda jadi ketua tim dan mengumumkan rapat
it: Quando guidi il gruppo e pubblichi un avviso di riunione
ja: チームリーダーとして会議のお知らせを投稿するとき
nb: Når du er gruppeleder og skal legge ut en møtemelding
nl: Als je de teamleider bent en een vergaderbericht plaatst
pl: Gdy prowadzisz zespół i wysyłasz ogłoszenie o spotkaniu
pt_br: Quando você é o líder e vai postar um aviso de reunião
ru: Когда вы староста и объявляете встречу
sv: När du är teamledare och ska lägga upp en mötesaviserng
th: ตอนเป็นหัวหน้ากลุ่มและประกาศนัดประชุม
tr: Ekip lideri olarak toplantı duyurusu paylaşırken
vi: Khi bạn làm nhóm trưởng và đăng thông báo họp
zh_hans: 当上组长发会议通知的时候
zh_hant: 當上組長髮會議通知的時候

source: 종류별로 모아 보는 카테고리를 준비해 뒀어요
cs: Kategorie podle druhu jsou připravené k zapnutí
da: Kategorier, der samler efter type, er klar til at blive slået til
de: Kategorien, die nach Art sortieren, stehen zum Aktivieren bereit
el: Έχουν ετοιμαστεί θέματα που ομαδοποιούν ανά είδος
en: Categories that gather by kind are ready to switch on
es: Ya están listas las categorías que agrupan por tipo
fi: Lajeittain kokoavat teemat ovat valmiina käyttöön
fr: Des catégories par type sont prêtes à activer
id: Kategori yang mengelompokkan menurut jenis sudah siap diaktifkan
it: Le categorie per tipo sono pronte da attivare
ja: 種類ごとにまとめて見られるカテゴリを用意しました
nb: Kategorier som samler etter type er klare til å slå på
nl: Categorieën die op soort groeperen staan klaar om in te schakelen
pl: Kategorie grupujące według rodzaju są gotowe do włączenia
pt_br: As categorias que agrupam por tipo estão prontas para ativar
ru: Категории для группировки по типу уже готовы
sv: Kategorier som samlar efter typ finns redo att slå på
th: เตรียมหมวดหมู่ที่จัดกลุ่มตามประเภทไว้ให้เปิดใช้แล้ว
tr: Türe göre toplayan kategoriler hazır, açabilirsiniz
vi: Đã có sẵn các danh mục gom theo loại để bạn bật lên
zh_hans: 我们准备了按类别归拢的分类，打开就能用
zh_hant: 我們準備了按類別歸攏的分類，開啟就能用

source: 종이 질감에 가장 가깝게 붙는 흙빛 노랑이에요.
cs: Zemitě žlutá, nejblíž textuře papíru.
da: Et jordfarvet gult, der ligger tættest på papirets struktur.
de: Ein erdiges Gelb, das der Papierstruktur am nächsten kommt.
el: Ένα γήινο κίτρινο, το πιο κοντινό στην υφή του χαρτιού.
en: An earthy yellow, the closest match to the paper texture.
es: Un amarillo terroso, el más cercano a la textura del papel.
fi: Maanläheinen keltainen, joka sopii parhaiten paperin pintaan.
fr: Un jaune terreux, au plus proche de la texture du papier.
id: Kuning tanah yang paling mirip dengan tekstur kertas.
it: Un giallo terroso, il più vicino alla texture della carta.
ja: 紙の質感に最も近い、土のような黄色です。
nb: En jordaktig gul som ligger nærmest papirstrukturen.
nl: Een aardse gele tint, het dichtst bij de papiertextuur.
pl: Ziemisty żółty, najbliższy fakturze papieru.
pt_br: Um amarelo terroso, o mais próximo da textura do papel.
ru: Земляной жёлтый, ближе всего к текстуре бумаги.
sv: En jordig gul ton som ligger närmast pappersstrukturen.
th: สีเหลืองอมน้ำตาลที่ใกล้เคียงกับพื้นผิวกระดาษที่สุด
tr: Kâğıt dokusuna en yakın oturan topraksı sarı.
vi: Màu vàng đất, gần với chất giấy nhất.
zh_hans: 最贴近纸张质感的土黄色。
zh_hant: 最貼近紙張質感的土黃色。

source: 종이에 적힌 건 옮겨 적지 말고 문지르세요
cs: Co je na papíře, nepřepisujte. Přejeďte po tom.
da: Skriv ikke af fra papir. Stryg hen over det.
de: Tipp nicht ab, was auf Papier steht. Wisch darüber.
el: Μην ξαναγράφετε ό,τι είναι σε χαρτί. Σύρετέ το.
en: Don't retype what's on paper. Swipe it.
es: No copies a mano lo que está en papel. Pásale el dedo.
fi: Älä kirjoita paperilta uudelleen. Pyyhkäise se.
fr: Ne recopiez pas ce qui est sur papier. Balayez-le.
id: Jangan ketik ulang yang tertulis di kertas. Usap saja.
it: Non ricopiare ciò che è su carta. Passaci sopra il dito.
ja: 紙に書かれたものは書き写さず、なぞってください
nb: Ikke skriv av det som står på papir. Stryk over det.
nl: Typ wat op papier staat niet over. Veeg het.
pl: Nie przepisuj tego, co jest na papierze. Przesuń po tym palcem.
pt_br: Não digite de novo o que está no papel. Deslize o dedo sobre ele.
ru: Не переписывайте то, что на бумаге. Просто проведите по нему.
sv: Skriv inte av det som står på papper. Svep över det.
th: อย่าพิมพ์ซ้ำสิ่งที่อยู่บนกระดาษ ปัดเพื่อสแกนได้เลย
tr: Kâğıttakileri yeniden yazmayın, üzerinden sürün
vi: Đừng gõ lại những gì có trên giấy. Hãy quét nó.
zh_hans: 纸上写的东西，别再重打了，划一下就行
zh_hant: 紙上寫的東西，別再重打了，滑一下就行

source: 좌우로 넘겨서 다른 기간을 보세요.
cs: Přejetím do stran zobrazíte další období.
da: Stryg til siden for at se andre perioder.
de: Wische seitlich, um andere Zeiträume zu sehen.
el: Σύρετε πλάγια για να δείτε άλλες περιόδους.
en: Swipe sideways to see other periods.
es: Desliza a los lados para ver otros periodos.
fi: Pyyhkäise sivulle nähdäksesi muut jaksot.
fr: Balayez sur les côtés pour voir d'autres périodes.
id: Geser ke samping untuk melihat periode lain.
it: Scorri di lato per vedere altri periodi.
ja: 左右にスワイプして、ほかの期間を見られます。
nb: Sveip sideveis for å se andre perioder.
nl: Veeg opzij om andere periodes te zien.
pl: Przesuń w bok, aby zobaczyć inne okresy.
pt_br: Deslize para os lados para ver outros períodos.
ru: Проведите влево или вправо, чтобы увидеть другой период.
sv: Svep i sidled för att se andra perioder.
th: ปัดซ้ายขวาเพื่อดูช่วงเวลาอื่น
tr: Diğer dönemleri görmek için yana kaydırın.
vi: Vuốt sang hai bên để xem các khoảng thời gian khác.
zh_hans: 左右滑动可以看别的时间段。
zh_hant: 左右滑動可以看別的時間段。

source: 주간
cs: Týdně
da: Ugentlig
de: Wöchentlich
el: Εβδομαδιαία
en: Weekly
es: Semanal
fi: Viikoittain
fr: Hebdo
id: Mingguan
it: Settimanale
ja: 週間
nb: Ukentlig
nl: Wekelijks
pl: Tygodniowo
pt_br: Semanal
ru: Неделя
sv: Veckovis
th: รายสัปดาห์
tr: Haftalık
vi: Hằng tuần
zh_hans: 每周
zh_hant: 每周

source: 주간 보고
cs: Týdenní zpráva
da: Ugerapport
de: Wochenbericht
el: Εβδομαδιαία αναφορά
en: Weekly report
es: Informe semanal
fi: Viikkoraportti
fr: Rapport hebdo
id: Laporan mingguan
it: Report settimanale
ja: 週次報告
nb: Ukesrapport
nl: Weekrapport
pl: Raport tygodniowy
pt_br: Relatório semanal
ru: Недельный отчёт
sv: Veckorapport
th: รายงานประจำสัปดาห์
tr: Haftalık rapor
vi: Báo cáo tuần
zh_hans: 周报
zh_hant: 周報

source: 주소
cs: Adresa
da: Adresse
de: Adresse
el: Διεύθυνση
en: Address
es: Dirección
fi: Osoite
fr: Adresse
id: Alamat
it: Indirizzo
ja: 住所
nb: Adresse
nl: Adres
pl: Adres
pt_br: Endereço
ru: Адрес
sv: Adress
th: ที่อยู่
tr: Adres
vi: Địa chỉ
zh_hans: 地址
zh_hant: 地址
